export const peopleFromAT = [
  {
    id: 1,
    name: "Finn",
    message:
      "Вы — мои лучшие друзья!... Как же вы не поймете, что все мы в пролете, если мы не играем на одной ноте.",
    img: "",
  },
  {
    id: 2,
    name: "Jake",
    message: "Я хочу жениться на своей кровати.",
    img: "",
  },
  {
    id: 3,
    name: "BMO",
    message:
      "— БиМО, это жестокий и злой мир. Люди тут всегда творят безумства. — То есть некоторые люди — просто куча крысиного навоза, играющие на полную громкость и больше ничего?",
    img: "",
  },
  {
    id: 4,
    name: "Bubble Gum",
    message: "Конфетолюди особенные. Их надо няшкать и тетешкать.",
    img: "",
  },
  {
    id: 5,
    name: "Marselin",
    message: "Он был слишком старомоден, чтобы жить. Не выдержал новых времён.",
    img: "",
  },
  {
    id: 6,
    name: "Ice King",
    message:
      "— Я всегда думал, что умру, спасая кого-то... — Эй, никто не выбирает, как это случится.",
    img: "",
  },
];
